[Balance.PawnBalance_Boom AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the roof")

[Balance.PawnBalance_BoomBoom AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bertha is awesome",TransformedNames=((TransformedName="flash")))

[Balance.PawnBalance_MarauderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="wrong mind",TransformedNames=((TransformedName="Guard hand")))
PlayThroughs[1]=(DisplayName="Good swimmer")

[Balance.PawnBalance_MarauderElite AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Robbery robbery",TransformedNames=((TransformedName="The operator uses a mask")))
PlayThroughs[1]=(DisplayName="It was very bad")

[Balance.PawnBalance_MarauderGrunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="chapter")
PlayThroughs[1]=(DisplayName="On the field")

[Balance.PawnBalance_MarauderIntro AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="chin")

[Balance.PawnBalance_MarauderPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the crazy driver",TransformedNames=((TransformedName="a slave in the dirt")))
PlayThroughs[1]=(DisplayName="stupid thief")

[Balance.PawnBalance_MarauderRegular AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="theft and murder",TransformedNames=((TransformedName="Covered by a slave")))
PlayThroughs[1]=(DisplayName="wonderful")

[Balance.PawnBalance_MarauderRider AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="plane",TransformedNames=((TransformedName="The slave is covered in dirt.")))
PlayThroughs[1]=(DisplayName="the wind is stormy")

[Balance.PawnBalance_MarauderRiderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Wind combination",TransformedNames=((TransformedName="angels and danger")))
PlayThroughs[1]=(DisplayName="lawn")

[Balance.PawnBalance_Scavenger AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="to show")

[Balance.Unique.PawnBalance_Assassin1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="No killing!")

[Balance.Unique.PawnBalance_BrningRedneck AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hot shots")

[Balance.Unique.PawnBalance_Ep13_the wheel AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="naked")

[Balance.Unique.PawnBalance_Ep6_Roland AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Roland")

[Balance.Unique.PawnBalance_the king AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Faraday")

[Balance.Unique.PawnBalance_HodunkGrunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="import style",TransformedNames=((TransformedName="Kadonak fire engineer")))

[Balance.Unique.PawnBalance_JimboHodunk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Zimbo's house")

[Balance.Unique.PawnBalance_JimboRiding AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jimbo, the dirt")

[Balance.Unique.PawnBalance_MickZaford AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mick Jefford")

[Balance.Unique.PawnBalance_MickZaford_Combat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mick Sifford")

[Balance.Unique.PawnBalance_Mobile AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mobley")

[Balance.Unique.PawnBalance_OtisBandit AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Otis is a thief")

[Balance.Unique.PawnBalance_ShirtlessMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="shirtless man")
PlayThroughs[1]=(DisplayName="A man in a suit")

[Balance.Unique.PawnBalance_TectorHodunk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="God's doctor")

[Balance.Unique.PawnBalance_TectorHodunk_Combat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jumbo and Tucker Hudnick",TransformedNames=((TransformedName="Avoid shyness")))

[Balance.Unique.PawnBalance_TundraPatrol AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tourism industry")

[Balance.Unique.PawnBalance_ZafordGrunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jaffard raised an army.",TransformedNames=((TransformedName="Joran Gifford"),(TransformedName="a priest")))

